<?php
include 'form-home.php'
 ?>
<!DOCTYPE html>
<html>
  <head>
    <meta charset="">
    <title></title>
  </head>
  <body>
<h1>นวดฝ่าเท้าเพื่อสุขภาพ</h1>
<img src="foot-H1-1.gif" width="400" height="350">
<p>วิธีการนวดและกดจุดฝ่าเท้า บรรเทาอาการเครียด<br>
  ความเครียดเป็นสาเหตุสำคัญของการเกิดโรคต่าง ๆ อาทิเช่น โรคกระเพาะ โรคความดันโลหิตสูง เป็นต้น
  ดังนั้นหากเราสามารถลดความเครียดต่าง ๆ ลงได้ ร่างกายก็จะแข็งแรงมีสุขภาพที่ดีเช่นกัน
  การนวดกดจุดฝ่าเท้าสามารถบรรเทาความเครียดได้ โดยจุดนี้จะอยู่บริเวณตรงกลางฝ่าเท้าในแนวนิ้วหัวแม่เท้าของเท้าทั้งสองข้าง<br>
</p>
<img src="" alt="">
  </body>
</html>
